[MZ_Item_FrostRounds]
ChillEffectName="Охлаждение"
ChillEffectDesc="Мобильность и уклонение снижены."
BitterChillEffectName="Обморожение"
BitterChillEffectDesc="Мобильность снижена, невозможно уклоняться. Уязвимость к заморозке."

[BitterfrostHelper]
ChillEffectName="Охлаждение"
ChillEffectDesc="Мобильность и уклонение снижены."
BitterChillEffectName="Обморожение"
BitterChillEffectDesc="Мобильность снижена, невозможно уклоняться. Уязвимость к заморозке."